Repository: andersbjorkland/basic-bolt
Catalog: translations/messages.*.xlf
Languages: sv

source: Home
sv: Hem

source: About
sv: Om

source: All pages
sv: Alla sidor

source: Read More
sv: Läs Mer

source: Entry 1
sv: Inlägg 1

source: Entry 2
sv: Inlägg 2

source: general.phrase.read-more
sv: Läs mer

source: contenttypes.generic.overview
sv: Sid-översikt

source: action.search
sv: Sök

source: general.phrase.edit
sv: Redigera

source: pager.previous
sv: Föregående

source: pager.next
sv: Nästa
